#! /usr/bin/env python
# -*- coding: utf-8 -*-
texts = {
"who": '"Бухгалтерские советы" - компания, на удаленной основе оказывающая услуги в области ведения кадровой, налоговой и бухгалтерской документации, а так же консультирующая по вопросам ведения и открытия бизнеса.',
"what_we_did":"Мы берем на себя ту скучную и отнимающую время часть бизнеса, которой занимться не хочется, но нужно - ведение финансовой и кадроой документации, подготовку различной финансовой отчетности, прохождение и представление ваших интересов во время финансовых проверок.",
"list": "<li>Штат опытных бухгалтеров.</li><li>Практика работы на рынке бухгалтерских услуг более 11 лет.</li><li>Более 30 клиентов, работающих на долгосрочной договорной основе.</li><li>Квалифицированные консультации, подтвержденные нормативными правовыми актами. </li><li>Опыт налоговых проверок, представление интересов заказчика при проведении проверок.</li><li>Полная ответственность за ведение учета,  в т.ч. страхование профессиональной ответственности бухгалтера страховым полисом.</li> ",	
}

appid = "55dbe8902d5abb4d0631be757c2a2ba0"
my_city = 'Minsk, BY'
weather_request =  "http://api.openweathermap.org/data/2.5/weather?q="
weathe_icons = 'http://openweathermap.org/img/w/'
