texts = {
"who":"Бухгалтерская компания сдесятилетним опытом работы на рынке. Обслужаем более 30 самых разных клиентов, работающих с нами долгосрочной   договорной основе. Работаем во всех сферах бизнеса - от розничной тороговли и общепита - до строительства и IT-стартапов. У нас огромный опыт налоговых проерок, а каждый клиент защищен страховым полисом ,на случай любых неприятностей.",
"why":"Штата  'Бухгалтерскх советов' за более чем десятилетнюю практику имет опыт работы с абслоютно любыми видами организаций, всех размеров и структур. а потому всяко сумеем подобрать для вас идельное решение.Так же естьь огромный опыт налоговых и иных финансовых проверок, и потому мы сможем разрешить люую вашу проблему.А вм нет нужны отвлекаться от своего бизнеса рди такой довольно скчно штуки, как бухгалтерия.",
"garanty": "Каждый клиен застрахован полисом на случай проблем",	
}

appid = "55dbe8902d5abb4d0631be757c2a2ba0"
my_city = 'Minsk, BY'
weather_request =  "http://api.openweathermap.org/data/2.5/weather?q="
weathe_icons = 'http://openweathermap.org/img/w/'
