texts = {
"who":"Бухгалтерская компания с более чем десятилетним опытом на рынке. Обслуживаем более 30 самых различных  клиентов, работающих с нами долгосрочной   договорной основе",
"why":"Наши клиенты – от индивидуальных предпринимателей до крупных международных организаций во всех сферах деятельности. Строительство, электроника, оптовая торговля, медицинские технологии,  IT и многое другое. ",
"garanty": "Каждый из наших бухгалтеров обладает огромным опытом работы и способны решить любую вашу задачу в области финансов, в то числе прохождение различных проверок на самых разных уровнях. Так же вас всегда проконсультируют по любым финансово-праввым вопросам, касающимся  как.Кроме того, каждый наш клиент застрахван на определнную сумму. ",	
}

appid = "55dbe8902d5abb4d0631be757c2a2ba0"
my_city = 'Minsk, BY'
weather_request =  "http://api.openweathermap.org/data/2.5/weather?q="
weathe_icons = 'http://openweathermap.org/img/w/'
